Repository: Tupham16/CedarScan
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, nl, sk, vi

source: 🏠 Virtual Tour: after ordering you'll add 1–3 photos per room — we pin them on your floor plan and you get a shareable interactive tour link.
cs: 🏠 Virtual Tour: po objednání přidáte 1–3 fotky z každé místnosti — připneme je na váš půdorys a dostanete interaktivní odkaz na prohlídku, který můžete sdílet.
de: 🏠 Virtueller Rundgang: Nach der Bestellung fügen Sie 1–3 Fotos pro Raum hinzu — wir pinnen sie auf Ihren Grundriss und Sie erhalten einen interaktiven Rundgang-Link zum Teilen.
es: 🏠 Tour Virtual: después de pedir, añades 1–3 fotos por habitación — las fijamos en tu plano de planta y recibes un enlace del tour interactivo para compartir.
fr: 🏠 Virtual Tour : après la commande, vous ajoutez 1 à 3 photos par pièce — nous les épinglons sur votre plan d'étage et vous obtenez un lien de visite interactive à partager.
nl: 🏠 Virtual Tour: na het bestellen voeg je 1–3 foto's per kamer toe — wij pinnen ze op je plattegrond en je krijgt een deelbare interactieve tourlink.
sk: 🏠 Virtuálna prehliadka: po objednaní pridáte 1–3 fotky na miestnosť — pripneme ich na váš pôdorys a získate zdieľateľný odkaz na interaktívnu prehliadku.
vi: 🏠 Virtual Tour: sau khi đặt, bạn thêm 1–3 ảnh cho mỗi phòng — đội ngũ ghim ảnh lên mặt bằng và bạn nhận link tour tương tác để chia sẻ.

source: 3D model
de: 3D-Modell
es: Modelo 3D
fr: Modèle 3D
vi: Mô hình 3D

source: Email
es: Correo electrónico
fr: Courriel

source: Scan %@
es: Escaneo %@
fr: Numérisation %@
sk: Sken %@

source: Video
fr: Vidéo
